import React, { Component } from 'react'

import Title from'./Title'
export default class Services extends Component {
 state={
    sys: {
        id: "1"
      },
     
        name: "رخص-البناء",
        slug: "رخص-البناء",
        type: "documents",
        t1:
        "الوثائق المكونة لملف رخصة بناء ",
        description1: ["كل مواطن يرغب في إقامة بناء أو القيام بترميم بناء قديم , أو إجراء إصلاحات عليه مطالب باستخراج رخصة بناء.لأجل ذلك عليه الإستظهار بالوثائق التالية :",
        
       " مطلب على ورق عادي ممضى من قبل طالب الرخصة أو من ينوبه.(2 نظائر)",
        
        "شهادة ملكية أو حكم استحقاقي أو وثيقة أخرى تثبت أن قطعة الأرض المزمع إقامة البناء عليها ملك له. (2 نظائر)",
        "بطاقة إرشادات فنية تسلم من قبل الإدارة ممضاة من طرف المهندس المعماري مصمم المشروع.(2 نظائر)",
        
        "مشروع بناء في خمسة نظائر . (5 نظائر)",
        
        "وصل إيداع التصريح بالضريبة على دخل الأشخاص الطبيعيين أو الضريبة على الشركات . (5 نظائر)",
        
       " وصل خلاص المعاليم الموظفة على العقار موضوع مطلب رخصة البناء .(2 نظائر)",
        
        "دراسة فنية للنجاعة الحرارية للمباني المعدة للسكن الجماعي و للمباني المعدة للمكاتب و التي تفوق مساحتها المغطاة 500م² (معدة من طرف مهندس معماري أو مكتب دراسات و مصادق عليها من طرف مكتب مراقبة مرخص من وزارة التجهيز و الإسكان) (2 نظائر)",
        
        "مذكرة تقديمية (2 نظائر)",
        
       " نسخة من بطاقة التعريف الوطنية (2 نظائر)"]
 };

    render() {
        return (
            <section className="single-Achievement">
        <div className="single-Achievement-images">
           
        </div>
        <div className="single-Achievement-info">
            <article className="desc">
                <h3> 
        الوثائق المكونة لملف رخصة بناء 

                </h3>
                <ul className="description">
            <p>"كل مواطن يرغب في إقامة بناء أو القيام بترميم بناء قديم , أو إجراء إصلاحات عليه مطالب باستخراج رخصة بناء.لأجل ذلك عليه الإستظهار بالوثائق التالية :",
        
        " مطلب على ورق عادي ممضى من قبل طالب الرخصة أو من ينوبه.(2 نظائر)",
         
         "شهادة ملكية أو حكم استحقاقي أو وثيقة أخرى تثبت أن قطعة الأرض المزمع إقامة البناء عليها ملك له. (2 نظائر)",
         "بطاقة إرشادات فنية تسلم من قبل الإدارة ممضاة من طرف المهندس المعماري مصمم المشروع.(2 نظائر)",
         
         "مشروع بناء في خمسة نظائر . (5 نظائر)",
         
         "وصل إيداع التصريح بالضريبة على دخل الأشخاص الطبيعيين أو الضريبة على الشركات . (5 نظائر)",
         
        " وصل خلاص المعاليم الموظفة على العقار موضوع مطلب رخصة البناء .(2 نظائر)",
         
         "دراسة فنية للنجاعة الحرارية للمباني المعدة للسكن الجماعي و للمباني المعدة للمكاتب و التي تفوق مساحتها المغطاة 500م² (معدة من طرف مهندس معماري أو مكتب دراسات و مصادق عليها من طرف مكتب مراقبة مرخص من وزارة التجهيز و الإسكان) (2 نظائر)",
         
         "مذكرة تقديمية (2 نظائر)",
         
        " نسخة من بطاقة التعريف الوطنية (2 نظائر)"</p>
        </ul>
            </article>
    
</div>
    </section>

        )
    }
}

